[
  {
    "category": "Monuments",
    "name": "Скульптура \"Белая невеста\"",
    "address": "Центральная площадь",
    "description": "Установлена в 2010 году на центральной площади Геленджика. \\n\\nЯвляется символом города, так как по одной из версий своё имя город Геленджик получил от тюркского слова “Геленд-жик”, что и переводится как “Белая невеста”. \\n\\nОткрыли монумент в аккурат к началу курортного сезона. Сама скульптура выполнена из бронзы и покрыта особой белой краской. Всё это, вкупе со специально подобранной высотой (чуть более двух метров) сделано для того, чтобы монумент было отлично видно издалека – даже со стороны моря. Скульпторы заверили, что и при постоянно плохой погоде, памятник простоит минимум десять лет и останется в первозданном состоянии.",
    "image": "white_bride_sculpture"
  },
  {
    "category": "Monuments",
    "name": "Памятник М.Ю. Лермонтову",
    "address": "ул. Мира, 23",
    "description": "По воспоминаниям жителей города, современников Лермонтова, поэт любил прогуливаться по сосновой роще, направляясь к берегу моря. Он мог часами стоять на берегу, любуясь переменчивой водной гладью. \\n\\nТаким и изобразил его известный ленинградский скульптор Леонид Михайлович Торич. Фигура поэта выполнена почти в натуральный рост. Лермонтов, одетый офицерскую в форму XIX века, стоит, скрестив руки на груди, и задумчиво глядит вдаль. Но любимый памятник поклонников творчества Михаила Юрьевича был таким не всегда. \\n\\nВ 1956 году на набережной установили первый (временный) вариант памятника, выполненный из бетона, на металлическом каркасе,и покрытый краской серо-стального цвета. \\n\\nВторой вариант монумента — из сплава меди и бронзы — был отлит в творческой мастерской Юрия Георгиевича Джибраева в 1991 году. Однако события, развернувшиеся в это время в нашей стране, не позволили установить в Геленджике новый памятник. \\nСемь лет пролежал он в мастерской скульптора в Санкт-Петербурге и только в 1998 году был доставлен на Черноморское побережье Кавказа и занял свое место на городской набережной. \\n\\nСегодня Лермонтовская площадь с памятником поэту и примыкающим к ней Лермонтовским бульваром — одно из самых красивых мест в Геленджике. Жители и гости города приходят сюда отдохнуть и насладиться потрясающим видом.",
    "image": "lermontov_monument"
  },
  {
    "category": "Monuments",
    "name": "Батарея №394 капитана А.Э. Зубкова",
    "address": "Трасса Новороссийск-Геленджик",
    "description": "Батарея капитана Зубкова, филиал муниципального учреждения культуры «Геленджикский историко-краеведческий музей» – подлинный памятник Великой Отечественной войны 1941-1945 гг. \\n\\nРасположена в 300 м к северу от мыса Пенай, на невысоком холме (14-й км Новороссийско-Сухумского шоссе, между пос. Кабардинка и городом Новороссийском). \\n\\nПолное название: 394 батарея стационарная 1-го гвардейского артиллерийского дивизиона Новороссийской военно-морской базы Черноморского флота. \\n\\nС 1975 года - является отделом Геленджикского историко-краеведческого музея, а с 1977 года – памятник истории краевого значения (решение Краснодарского крайисполкома № 759 от 15 ноября 1977 года).\\n\\n15 июля 1941 года началось строительство артиллерийской батареи. Место для строительства было выбрано военными специалистами не случайно. С высоты мыса Пенай, Цемесская (Новороссийская) бухта просматривается как на ладони. Руководил строительством военный инженер 3-го ранга Михаил Евлампиевич Кокин.\\n\\n8 августа 1941 года строительство было закончено. На батарее были установлены четыре корабельных орудия калибром 100 мм, прицельной дальностью стрельбы 22 км, дальномер; построены командный пункт, химический пост, артиллерийские погреба, хозяйственные и жилые помещения для личного состава. Командиром батареи был назначен старший лейтенант, а затем капитан - Андрей Эммануилович Зубков.\\n\\nОсновная боевая задача батареи – охрана Цемесской бухты от кораблей противника.\\n\\nС этой задачей артиллеристы справились блестяще. Несмотря на то, что немецко-фашистские войска в течение года (1942-1943 гг.) владели большей частью Новороссийска, ни один корабль противника в Цемесскую бухту не вошел.\\n\\n22 августа 1941г. батарея произвела первый боевой выстрел по колонне немецко-фашистских автомашин у станицы Неберджаевской, а 16 сентября 1943г. – последний боевой выстрел по уходящему из Новороссийска противнику.\\n\\nВ ходе боев, позиции артиллерийской батареи постоянно бомбились и обстреливались дальнобойной артиллерией противника. Гибли и получали различной степени ранения артиллеристы батареи, поражались корабельные орудия, спец. помещения.\\n\\nОднако, помимо основной боевой задачи, батарея № 394 выполняла и другие:\\n\\nвела боевые стрельбы по наземным и береговым целям, уничтожая боевую технику и живую силу противника;\\n\\nоказывала огневую поддержку при высадке морских десантов на Малую землю и в Новороссийский порт.\\n\\nИз стационарных батарей, она была самой близкой к линии фронта (6 км ) и самой результативной батареей Береговой обороны. Не случайно, за точность и меткость стрельбы, батарею капитана Зубкова называли «регулировщиком уличного движения в Новороссийске».\\n\\nНесмотря на ожесточенные бои, на батарее хорошо сохранились артиллерийские погреба, химический пост, командный пункт, орудийные дворики, в которых в 1975г., в связи с музеефикацией объекта, были вновь установлены 100 мм корабельные орудия, подобные военным.\\n\\nЖелезобетонные сооружения батареи, построенные в 1941г, и сегодня являются образцом военно-инженерных сооружений, а батарея капитана Зубкова, расположенная в можжевеловом редколесье, является уникальным памятником периода Великой Отечественной войны.",
    "image": "zubkov_monument"
  },
  {
    "category": "Parks",
    "name": "Сафари парк",
    "address": "Федеральная трасса М4 \"ДОН\"",
    "description": "Сафари-парк в Геленджике — одно из самых популярных мест отдыха на курорте.\\n\\nНа огромной зеленой территории парка (около 160 гектаров) разместился первый Черноморский центр реабилитации животных, открытый для посетителей как зоопарк под открытым небом. В числе животных Сафари-парка, ранее столкнувшихся с человеческой жестокостью и попавших в это место для восстановления: 17 медведей, 10 львов, 10 тигров, пума, леопард, дикие кабаны, приматы и другие млекопитающие, птицы. Информация о всех питомцах пополняется на данной странице официального сайта Сафари-парка.\\n\\nПри этом Геленджикский Сафари-парк привлекает многочисленных посетителей не только возможностью увидеть животных и насладиться природой. В парке созданы интересные познавательно-развлекательные площадки, каждой из которых стоит уделить время.\\n\\nВ стоимость входного билета включено посещение Морского музея, террариума и дендрария, первой в стране искусственной пещеры — Медвежьей, обзор дольмена и «Средневековой башни». Парк совершенствуется, постепенно открываются новые объекты.\\n\\nКанатная дорога Сафари-парка Геленджика\\n\\nКанатная дорога является главным аттракционом и одной из основных достопримечательностей Сафари-парка, пользуется популярностью наряду с другой канаткой в Геленджике — в парке «Олимп».\\n\\nОт Нижней станции канатная дорога Сафари-парка ведет к Маркотхскому хребту, на высоту 640 метров над уровнем моря. Общая протяженность маршрута — 1600 метров, продолжительность поездки на канатной дороге — 20 минут.\\n\\nС высоты Верхней станции открывается впечатляющий вид на парк и Геленджикскую бухту.",
    "image": "safari_park"
  },
  {
    "category": "Parks",
    "name": "Парк \"Олимп\"",
    "address": "Федеральная трасса М4 \"ДОН\"",
    "description": "Парк «Олимп» разделен на верхний и нижний уровень. На его территории оборудовано несколько экстремальных и семейных аттракционов, созданы прогулочные маршруты, мини-зоопарк, площадка для масштабных уличных концертов.\\n\\nВ парке работают экскурсоводы и аниматоры, вечером при хорошей погоде проводятся шоу и вечеринки.\\n\\nС февраля 2016 года на нижнем уровне парка для посетителей открыт одноименный боулинг-клуб, в котором есть и детские дорожки.\\n\\nНа верхнем уровне в пределах парка построено колесо обозрения, бесплатно доступное для всех пассажиров канатной дороги.\\n\\nКанатная дорога парка «Олимп» в Геленджике\\n\\nКанатная дорога — главный аттракцион парка «Олимп». Ее протяженность — 1150 метров, высота подъема относительно уровня моря — 420 метров. Паро-кресельная канатная дорога рассчитана на 120 посадочных мест, обеспечивает подъем пассажиров на Маркхотский хребет за 15 минут.\\n\\nКонцертный зал «Олимп» в Геленджике\\n\\nКЗ «Олимп», оборудованный в виде открытого (уличного) амфитеатра, располагается на горном склоне в юго-восточной части парка. Зал окружен сосновой рощей, в течение летнего сезона является главной концертной площадкой курорта, на которой выступают известные российские и зарубежные исполнители, проводятся фестивальные и городские мероприятия. «Олимп» вмещает 3500 зрителей.",
    "image": "park_olimp"
  },
  {
    "category": "Parks",
    "name": "Парк Аттракционов",
    "address": "ул.Революционная, 13Б",
    "description": "В самом центре курорта расположен парк отдыха. В нем дети и взрослые смогут найти массу развлечений по душе.",
    "image": "atrac_park"
  },
  {
    "category": "Museums",
    "name": "Геленджикский историко-краеведческий музей",
    "address": "ул. Островского, 1",
    "description": "Геленджикский историко-краеведческий музей не так давно отметил свой столетний юбилей — это произошло в 2009 г. За 105 лет своего существования музей пережил многое, его история очень интересна и увлекательна. \\n\\nЭтот музей по праву считается главной музейной достопримечательностью Геленджика и включает в себя немало составляющих. Помимо Городского выставочного зала по улице Островского в состав музея входят экспозиции под открытым небом, а также комплекс «Усадьба семьи Короленко».\\n\\nКоллекция музея посвящена древней истории (народы Адыгеи) и более современной — Кавказская война и Великая Отечественная война, а также природоведению — орнитологии, энтомологии, зоологии. \\n\\nЗдесь есть также и библиотека, в которой хранятся редкие книги, архив, отдел научной работы. Всего в коллекциях музея (если брать во внимание только Городской выставочный зал) насчитывается около 90 тыс. предметов. \\n\\nЛюбая обзорная экскурсия по городу будет включать в себя посещение Геленджикского историко-краеведческого музея.",
    "image": "kraeved_museum"
  },
  {
    "category": "Museums",
    "name": "Галерея Белая Лошадь",
    "address": "ул. Взлетная, 44",
    "description": "Галерея «Белая лошадь» — весьма необычный музей в Геленджике. Дело в том, что все его экспонаты сделаны из... мусора! \\n\\nДа, эта галерея — это не что иное, как выставка предметов искусства, сделанных из отходов. И если вам кажется, что ничего путного из пластиковых бутылок и одноразовой посуды получиться не может, скорее отправляйтесь в Голубую Бухту — микрорайон Геленджика, в котором и расположен этот удивительный музей.\\n\\nИзначально «Белая лошадь» — это проект экологической направленности. Семья художницы Нины Никифоровой открыла галерею в 2006 г., хотя фактически подготовка к организации и основанию этого необычного музея длилась несколько лет. А подсознательно, как утверждает сама Нина Никифорова, идея устроить что-то подобное жила постоянно в ее голове и только со временем оформилась в подобный результат.\\n\\nНа площади более 600 кв. м расположены три выставочных пространства: летний павильон, выставочный зал и выставка под открытым небом в тени пицундских сосен.\\n\\nГалерея «Белая лошадь» имеет постоянную экспозицию, посмотреть которую можно в любое время. Среди экспонатов — уникальные по вложенной в них фантазии поделки — картины, инсталляции, декоративные предметы, украшения, полезности для дома и т. п. Материалом для их конструирования послужила одноразовая посуда, пластиковые бутылки, упаковочные материалы, старые вещи.\\n\\nПомимо этого постоянно устраиваются передвижные выставки, которые «кочуют» не только по краю, но и по всей стране, а также творческие конкурсы, семинары, мастер-классы. Вход в галерею пропустить невозможно: на него указывает гигантская разноцветная рыба, а сам музей огражден белоснежным забором из бутылок.",
    "image": "belaya_loshad_gallery"
  }
]